Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_cleaning_d4_t2
source: Allen Müll aus der Wohnung entfernt
en: Removed all rubbish from the apartment
es: Se eliminó toda la basura del apartamento.
fr: Nous avons enlevé tous les déchets de l'appartement
hi: अपार्टमेंट से सारा कचरा हटा दिया गया
it: Ho rimosso tutta la spazzatura dall'appartamento
ja: アパートのゴミをすべて撤去しました
ko: 아파트의 모든 쓰레기를 제거했습니다.
nl: Alle rommel uit het appartement verwijderd
pl: Usunięto wszystkie śmieci z mieszkania
pt: Removido todo o lixo do apartamento
ru: Вывезли весь мусор из квартиры
tr: Dairedeki tüm çöpler kaldırıldı
zh_hans: 清除公寓内的所有垃圾
zh_hant: 清除公寓內的所有垃圾

# prog_cleaning_d5_desc
source: Finde heute 3 Dinge in deiner Wohnung, die du nicht mehr brauchst. Wegwerfen, spenden oder verkaufen.
en: Find 3 things in your apartment today that you no longer need. Throw away, donate or sell.
es: Encuentra hoy 3 cosas en tu apartamento que ya no necesitas. Tirar, donar o vender.
fr: Trouvez aujourd’hui 3 choses dans votre appartement dont vous n’avez plus besoin. Jetez, donnez ou vendez.
hi: आज ही अपने अपार्टमेंट में 3 चीज़ें ढूंढें जिनकी अब आपको आवश्यकता नहीं है। फेंक दो, दान करो या बेच दो।
it: Trova oggi nel tuo appartamento 3 cose che non ti servono più. Butta via, dona o vendi.
ja: 今すぐアパートにある不要なものを 3 つ見つけてください。捨てるか、寄付するか、売るか。
ko: 오늘 당신의 아파트에서 더 이상 필요하지 않은 물건 3가지를 찾아보세요. 버리거나 기부하거나 판매하세요.
nl: Zoek vandaag nog 3 dingen in je appartement die je niet meer nodig hebt. Gooi weg, doneer of verkoop.
pl: Znajdź dziś w swoim mieszkaniu 3 rzeczy, których już nie potrzebujesz. Wyrzuć, podaruj lub sprzedaj.
pt: Encontre hoje três coisas em seu apartamento que você não precisa mais. Jogue fora, doe ou venda.
ru: Найдите сегодня в своей квартире 3 вещи, которые вам больше не нужны. Выбросьте, подарите или продайте.
tr: Bugün dairenizde artık ihtiyacınız olmayan 3 şeyi bulun. Atın, bağışlayın veya satın.
zh_hans: 今天在您的公寓中找到 3 件您不再需要的东西。扔掉、捐赠或出售。
zh_hant: 今天在您的公寓中找到 3 件您不再需要的東西。丟掉、捐贈或出售。

# prog_cleaning_d5_t1
source: %lld Min aufgeräumt
en: %lld Min cleaned up
es: %lld Min limpiado
fr: %lld Min nettoyé
hi: %lld न्यूनतम सफाई
it: %lld Min ripulito
ja: %lld クリーンアップされた分
ko: %lld 최소가 정리되었습니다.
nl: %lld Min opgeschoond
pl: %lld Min. wyczyszczony
pt: %lld Min limpo
ru: %lld Мин очищено
tr: %lld Min. temizlendi
zh_hans: %lld 已清理的分钟数
zh_hant: %lld 已清理的分鐘數

# prog_cleaning_d5_t2
source: Mindestens 3 Gegenstände aussortiert
en: At least 3 items sorted out
es: Al menos 3 elementos resueltos
fr: Au moins 3 éléments triés
hi: कम से कम 3 आइटम सुलझाए गए
it: Almeno 3 elementi risolti
ja: 少なくとも 3 つのアイテムが整理されている
ko: 3개 이상의 항목이 정렬되었습니다.
nl: Minstens 3 items opgelost
pl: Co najmniej 3 pozycje zostały uporządkowane
pt: Pelo menos 3 itens resolvidos
ru: Разобрано как минимум 3 предмета
tr: En az 3 öğe sıralandı
zh_hans: 至少整理出 3 件物品
zh_hant: 至少整理出 3 件物品

# prog_cleaning_d5_title
source: Declutter (Entmisten)
en: Declutter
es: Ordenar
fr: Désencombrer
hi: अव्यवस्था
it: Meaning is the contrary
ja: 整理整頓
ko: 깔끔하게 정리하다
nl: Opruimen
pl: Uporządkować
pt: Organizar
ru: Навести порядок
tr: Düzenleyici
zh_hans: 整理
zh_hant: 整理

# prog_cleaning_d6_desc
source: Wasche deine Bettwäsche oder beziehe das Bett neu. Ein frisches Bett verbessert die Schlafqualität enorm.
en: Wash your bedding or remake the bed. A fresh bed improves the quality of sleep enormously.
es: Lava tu ropa de cama o rehace la cama. Una cama limpia mejora enormemente la calidad del sueño.
fr: Lavez votre literie ou refaites le lit. Un lit frais améliore énormément la qualité du sommeil.
hi: अपना बिस्तर धोएं या बिस्तर का पुनर्निर्माण करें। ताजा बिस्तर नींद की गुणवत्ता में काफी सुधार करता है।
it: Lava la biancheria da letto o rifai il letto. Un letto fresco migliora enormemente la qualità del sonno.
ja: 寝具を洗濯したり、ベッドをリメイクしたりしてください。新鮮なベッドは睡眠の質を大幅に向上させます。
ko: 침구를 세탁하거나 침대를 새로 만드세요. 깨끗한 침대는 수면의 질을 엄청나게 향상시킵니다.
nl: Was uw beddengoed of maak het bed opnieuw op. Een fris bed verbetert de slaapkwaliteit enorm.
pl: Umyj pościel lub przerób łóżko. Świeże łóżko ogromnie poprawia jakość snu.
pt: Lave sua roupa de cama ou refaça a cama. Uma cama limpa melhora enormemente a qualidade do sono.
ru: Постирайте постельное белье или перестелите постель. Свежая постель значительно улучшает качество сна.
tr: Yatağınızı yıkayın veya yatağı yeniden yapın. Temiz bir yatak, uyku kalitesini büyük ölçüde artırır.
zh_hans: 清洗床上用品或重新整理床铺。一张干净的床可以极大地提高睡眠质量。
zh_hant: 清洗寢具或重新整理床鋪。一張乾淨的床可以大大提高睡眠品質。

# prog_cleaning_d6_t1
source: %lld Min aufgeräumt
en: %lld Min cleaned up
es: %lld Min limpiado
fr: %lld Min nettoyé
hi: %lld न्यूनतम सफाई
it: %lld Min ripulito
ja: %lld クリーンアップされた分
ko: %lld 최소가 정리되었습니다.
nl: %lld Min opgeschoond
pl: %lld Min. wyczyszczony
pt: %lld Min limpo
ru: %lld Мин очищено
tr: %lld Min. temizlendi
zh_hans: %lld 已清理的分钟数
zh_hant: %lld 已清理的分鐘數

# prog_cleaning_d6_t2
source: Schlafzimmer in eine Oase verwandelt
en: Bedroom transformed into an oasis
es: Dormitorio transformado en un oasis
fr: Chambre transformée en oasis
hi: शयनकक्ष एक नखलिस्तान में तब्दील हो गया
it: Camera da letto trasformata in un'oasi
ja: ベッドルームがオアシスに変身
ko: 오아시스로 변신한 침실
nl: Slaapkamer omgetoverd tot een oase
pl: Sypialnia przemieniona w oazę
pt: Quarto transformado em oásis
ru: Спальня превратилась в оазис
tr: Yatak odası vahaya dönüştü
zh_hans: 卧室变身绿洲
zh_hant: 臥室變身綠洲

# prog_cleaning_d6_title
source: Das Bett & Schlafzimmer
en: The bed & bedroom
es: La cama y el dormitorio.
fr: Le lit et la chambre
hi: बिस्तर और शयनकक्ष
it: Il letto e la camera da letto
ja: ベッドと寝室
ko: 침대와 침실
nl: Het bed en de slaapkamer
pl: Łóżko i sypialnia
pt: A cama e o quarto
ru: Кровать и спальня
tr: Yatak ve yatak odası
zh_hans: 床和卧室
zh_hant: 床和臥室

# prog_cleaning_d7_desc
source: Die 10-Minuten-Runde durch die ganze Wohnung. Bring alles dorthin zurück, wo es eigentlich wohnt. Bereite den Raum für die neue Woche vor.
en: The 10-minute walk through the entire apartment. Bring everything back to where it actually lives. Prepare the room for the new week.
es: El paseo de 10 minutos por todo el apartamento. Devuelve todo a donde realmente vive. Prepara la habitación para la nueva semana.
fr: La promenade de 10 minutes à travers tout l’appartement. Ramenez tout là où il vit réellement. Préparez la salle pour la nouvelle semaine.
hi: पूरे अपार्टमेंट में 10 मिनट की पैदल दूरी। हर चीज़ को वहीं वापस लाएँ जहाँ वह वास्तव में रहती है। नए सप्ताह के लिए कमरा तैयार करें.
it: La passeggiata di 10 minuti attraverso l'intero appartamento. Riporta tutto dove vive realmente. Preparare la stanza per la nuova settimana.
ja: アパート全体を歩いて10分。すべてのものを実際に住んでいる場所に戻します。新しい週に向けて部屋の準備をします。
ko: 아파트 전체를 도보로 10분 거리에 있습니다. 모든 것을 실제로 살고 있는 곳으로 되돌려 놓습니다. 새로운 주를 위해 방을 준비하세요.
nl: De 10 minuten lopen door het gehele appartement. Breng alles terug naar waar het werkelijk leeft. Maak de kamer klaar voor de nieuwe week.
pl: Spacer po całym mieszkaniu zajmuje 10 minut. Przywróć wszystko tam, gdzie faktycznie żyje. Przygotuj pokój na nowy tydzień.
pt: A caminhada de 10 minutos por todo o apartamento. Traga tudo de volta para onde realmente mora. Prepare o quarto para a nova semana.
ru: 10 минут ходьбы по всей квартире. Верните все туда, где оно есть на самом деле. Подготовьте комнату к новой неделе.
tr: Tüm daire boyunca 10 dakikalık yürüyüş. Her şeyi gerçekte yaşadığı yere geri getirin. Odanızı yeni haftaya hazırlayın.
zh_hans: 步行10分钟即可穿过整个公寓。把一切带回它真正存在的地方。为新的一周准备好房间。
zh_hant: 步行10分鐘即可穿過整間公寓。把一切帶回它真正存在的地方。為新的一周準備好房間。

# prog_cleaning_d7_t2
source: Mit einem guten Gefühl in die Woche starten
en: Start the week with a good feeling
es: Empieza la semana con buenas sensaciones
fr: Commencez la semaine avec un bon sentiment
hi: सप्ताह की शुरुआत एक अच्छे एहसास के साथ करें
it: Inizia la settimana con una bella sensazione
ja: 良い気分で週を始めましょう
ko: 좋은 기분으로 한주 시작하세요
nl: Begin de week met een goed gevoel
pl: Zacznij tydzień z dobrym samopoczuciem
pt: Comece a semana com uma sensação boa
ru: Начни неделю с хорошего настроения
tr: Haftaya güzel bir duyguyla başlayın
zh_hans: 以良好的感觉开始新的一周
zh_hant: 以良好的感覺開始新的一周

# prog_cleaning_phase_desc_ordnung_im_außen___r
source: Ordnung im Außen = Ruhe im Innen
en: Order outside = peace inside
es: Orden exterior = paz interior
fr: Ordre à l'extérieur = paix à l'intérieur
hi: बाहर व्यवस्था=अन्दर शान्ति
it: Ordine fuori = pace dentro
ja: 外側の秩序 = 内側の平和
ko: 외부의 질서 = 내부의 평화
nl: Buiten bestellen = rust binnen
pl: Porządek na zewnątrz = spokój w środku
pt: Ordem exterior = paz interior
ru: Порядок снаружи = мир внутри
tr: Dışarıda düzen = içeride huzur
zh_hans: 外部秩序=内部和平
zh_hant: 外在秩序=內在和平

# prog_cleaning_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_coldshower_d1_desc
source: Der Moment, in dem das Wasser dich trifft, löst einen Schnapp-Reflex aus. Kontrolliere sofort die Ausatmung.
en: The moment the water hits you triggers a gasp reflex. Immediately control your exhalation.
es: En el momento en que el agua te golpea, se desencadena un reflejo de jadeo. Controle inmediatamente su exhalación.
fr: Au moment où l’eau vous frappe, vous déclenchez un réflexe de halètement. Contrôlez immédiatement votre expiration.
hi: जैसे ही पानी आप पर पड़ता है, हांफने की प्रतिक्रिया शुरू हो जाती है। तुरंत अपनी साँस छोड़ने पर नियंत्रण रखें।
it: Nel momento in cui l'acqua ti colpisce, si attiva il riflesso del sussulto. Controlla immediatamente la tua espirazione.
ja: 水が当たった瞬間にあえぎ反射が起こります。直ちに呼気をコントロールしてください。
ko: 물이 닿는 순간 헐떡거리는 반사가 유발됩니다. 즉시 호기를 조절하십시오.
nl: Op het moment dat het water je raakt, ontstaat er een zuchtreflex. Controleer onmiddellijk uw uitademing.
pl: Moment, w którym woda uderza w Ciebie, wyzwala odruch wdechu. Natychmiast kontroluj wydech.
pt: No momento em que a água atinge você, desencadeia um reflexo de suspiro. Controle imediatamente sua expiração.
ru: В тот момент, когда вода попадает на вас, вызывает рефлекс удушья. Сразу же контролируйте выдох.
tr: Su size çarptığı anda nefes alma refleksi tetiklenir. Derhal nefesinizi kontrol edin.
zh_hans: 水接触到您的那一刻会触发喘息反射。立即控制呼气。
zh_hant: 水接觸到您的那一刻會觸發喘息反射。立即控制呼氣。

# prog_coldshower_d1_t1
source: %lld Sekunden kalt geduscht
en: %lld Cold shower for seconds
es: %lld Ducha fría por segundos
fr: %lld Douche froide pendant quelques secondes
hi: %lld कुछ सेकंड के लिए ठंडा स्नान
it: %lld Doccia fredda per secondi
ja: %lld 数秒間の冷水シャワー
ko: %lld 몇 초 동안 찬물 샤워
nl: %lld Secondenlang koud douchen
pl: %lld Zimny ​​prysznic przez kilka sekund
pt: %lld Banho frio por segundos
ru: %lld Холодный душ на несколько секунд
tr: %lld Saniyeler boyunca soğuk duş
zh_hans: %lld 冷水淋浴几秒钟
zh_hant: %lld 冷水淋浴幾秒鐘

# prog_coldshower_d1_t2
source: Ausatmung bewusst verlangsamt
en: Exhalation consciously slowed down
es: La exhalación se ralentizó conscientemente.
fr: Expiration consciemment ralentie
hi: साँस छोड़ना जानबूझकर धीमा हो गया
it: L'espirazione è stata consapevolmente rallentata
ja: 呼気を意識的に遅くした
ko: 호기가 의식적으로 느려짐
nl: De uitademing wordt bewust vertraagd
pl: Wydech świadomie zwalniany
pt: A expiração desacelerou conscientemente
ru: Выдох сознательно замедлен
tr: Nefes verme bilinçli olarak yavaşladı
zh_hans: 呼气有意识地减慢
zh_hant: 呼氣有意識地減慢

# prog_coldshower_d1_title
source: Atem-Fokus
en: Breath focus
es: Enfoque en la respiración
fr: Concentration sur la respiration
hi: सांस पर ध्यान केंद्रित करें
it: Concentrazione sul respiro
ja: 呼吸の焦点
ko: 호흡 집중
nl: Adem focus
pl: Skupienie na oddechu
pt: Foco na respiração
ru: Фокус дыхания
tr: Nefes odağı
zh_hans: 呼吸焦点
zh_hant: 呼吸焦點

# prog_coldshower_d2_desc
source: Lass das kalte Wasser heute bewusst über den Nacken und zwischen die Schulterblätter laufen (aktiviert braunes Fettgewebe).
en: Today, consciously let the cold water run over the neck and between the shoulder blades (activates brown fatty tissue).
es: Hoy, conscientemente, deja correr el agua fría por el cuello y entre los omóplatos (activa el tejido adiposo marrón).
fr: Aujourd’hui, laissez consciemment couler l’eau froide sur le cou et entre les omoplates (active les tissus adipeux bruns).
hi: आज, जानबूझकर ठंडे पानी को गर्दन के ऊपर और कंधे के ब्लेड के बीच बहने दें (भूरे वसायुक्त ऊतक को सक्रिय करता है)।
it: Oggi fate scorrere consapevolmente l'acqua fredda sul collo e tra le scapole (attiva il tessuto adiposo bruno).
ja: 今日は意識的に首と肩甲骨の間に冷水を流してみましょう（褐色脂肪組織を活性化します）。
ko: 오늘은 의식적으로 찬물을 목과 견갑골 사이로 흐르게 하세요(갈색 지방 조직 활성화).
nl: Laat vandaag bewust het koude water over de nek en tussen de schouderbladen lopen (activeert bruin vetweefsel).
pl: Dzisiaj świadomie pozwól zimnej wodzie spłynąć po szyi i pomiędzy łopatkami (aktywuje brązową tkankę tłuszczową).
pt: Hoje, deixe conscientemente a água fria correr pelo pescoço e entre as omoplatas (ativa o tecido adiposo marrom).
ru: Сегодня сознательно позвольте холодной воде течь по шее и между лопатками (активирует бурую жировую ткань).
tr: Bugün bilinçli olarak soğuk suyun boynunuza ve kürek kemiklerinizin arasına akmasına izin verin (kahverengi yağ dokusunu harekete geçirir).
zh_hans: 今天，有意识地让冷水流过颈部和肩胛骨之间（激活棕色脂肪组织）。
zh_hant: 今天，有意識地讓冷水流過頸部和肩胛骨之間（激活棕色脂肪組織）。

# prog_coldshower_d2_t1
source: %lld Sekunden kalt geduscht
en: %lld Cold shower for seconds
es: %lld Ducha fría por segundos
fr: %lld Douche froide pendant quelques secondes
hi: %lld कुछ सेकंड के लिए ठंडा स्नान
it: %lld Doccia fredda per secondi
ja: %lld 数秒間の冷水シャワー
ko: %lld 몇 초 동안 찬물 샤워
nl: %lld Secondenlang koud douchen
pl: %lld Zimny ​​prysznic przez kilka sekund
pt: %lld Banho frio por segundos
ru: %lld Холодный душ на несколько секунд
tr: %lld Saniyeler boyunca soğuk duş
zh_hans: %lld 冷水淋浴几秒钟
zh_hant: %lld 冷水淋浴幾秒鐘

# prog_coldshower_d2_t2
source: Kaltes Wasser auf den Nacken fokussiert
en: Cold water focused on the neck
es: Agua fría enfocada en el cuello.
fr: Eau froide concentrée sur le cou
hi: ठंडा पानी गर्दन पर केन्द्रित हुआ
it: Acqua fredda concentrata sul collo
ja: 首に集中した冷水
ko: 목에 집중되는 찬물
nl: Koud water concentreerde zich op de nek
pl: Zimna woda skupiona na szyi
pt: Água fria focada no pescoço
ru: Холодная вода сосредоточилась на шее
tr: Soğuk su boynuna odaklandı
zh_hans: 冷水集中在颈部
zh_hant: 冷水集中在頸部

# prog_coldshower_d2_title
source: Nacken & Rücken
en: Neck & back
es: Cuello y espalda
fr: Cou et dos
hi: गर्दन और पीठ
it: Collo e schiena
ja: 首と背中
ko: 목 & 등
nl: Nek & rug
pl: Szyja i plecy
pt: Pescoço e costas
ru: Шея и спина
tr: Boyun ve sırt
zh_hans: 颈部和背部
zh_hant: 頸部和背部

# prog_coldshower_d3_desc
source: Wasche dir das Gesicht zuerst mit kaltem Wasser und lass es dann über den ganzen Kopf laufen (stimuliert den Vagusnerv stark).
en: First wash your face with cold water and then run it all over your head (strongly stimulates the vagus nerve).
es: Primero lava tu cara con agua fría y luego pásala por toda tu cabeza (estimula fuertemente el nervio vago).
fr: Lavez d’abord votre visage à l’eau froide puis passez-le sur toute votre tête (stimule fortement le nerf vague).
hi: सबसे पहले अपने चेहरे को ठंडे पानी से धोएं और फिर इसे अपने पूरे सिर पर चलाएं (वेगस तंत्रिका को दृढ़ता से उत्तेजित करता है)।
it: Lavati prima il viso con acqua fredda e poi passala su tutta la testa (stimola fortemente il nervo vago).
ja: まず冷水で顔を洗い、それを頭全体に流します（迷走神経を強く刺激します）。
ko: 먼저 찬물로 세안한 후 머리 전체에 발라줍니다(미주신경을 강하게 자극합니다).
nl: Was eerst je gezicht met koud water en laat het dan over je hele hoofd lopen (stimuleert de nervus vagus sterk).
pl: Najpierw umyj twarz zimną wodą, a następnie rozprowadź ją po całej głowie (silnie pobudza nerw błędny).
pt: Primeiro lave o rosto com água fria e depois passe na cabeça (estimula fortemente o nervo vago).
ru: Сначала умойтесь холодной водой, а затем промойте ею голову (сильно стимулирует блуждающий нерв).
tr: Önce yüzünüzü soğuk suyla yıkayın ve ardından başınızın her yerine sürün (vagus sinirini güçlü bir şekilde uyarır).
zh_hans: 先用冷水洗脸，然后用冷水冲洗整个头部（强烈刺激迷走神经）。
zh_hant: 先用冷水洗臉，然後用冷水沖洗整個頭部（強烈刺激迷走神經）。

# prog_coldshower_d3_t1
source: %lld Sekunden kalt geduscht
en: %lld Cold shower for seconds
es: %lld Ducha fría por segundos
fr: %lld Douche froide pendant quelques secondes
hi: %lld कुछ सेकंड के लिए ठंडा स्नान
it: %lld Doccia fredda per secondi
ja: %lld 数秒間の冷水シャワー
ko: %lld 몇 초 동안 찬물 샤워
nl: %lld Secondenlang koud douchen
pl: %lld Zimny ​​prysznic przez kilka sekund
pt: %lld Banho frio por segundos
ru: %lld Холодный душ на несколько секунд
tr: %lld Saniyeler boyunca soğuk duş
zh_hans: %lld 冷水淋浴几秒钟
zh_hant: %lld 冷水淋浴幾秒鐘

# prog_coldshower_d3_t2
source: Kopf komplett unter Wasser gehabt
en: Head completely submerged
es: Cabeza completamente sumergida
fr: Tête complètement immergée
hi: सिर पूरी तरह डूबा हुआ
it: Testa completamente sommersa
ja: 頭が完全に水没
ko: 머리가 완전히 물에 잠겨
nl: Hoofd volledig onder water
pl: Głowa całkowicie zanurzona
pt: Cabeça completamente submersa
ru: Голова полностью погружена в воду
tr: Kafa tamamen suya batmış
zh_hans: 头完全没入水中
zh_hant: 頭完全沒入水中

# prog_coldshower_d3_title
source: Gesicht & Kopf
en: Face & head
es: Cara y cabeza
fr: Visage et tête
hi: चेहरा और सिर
it: Viso e testa
ja: 顔と頭
ko: 얼굴 & 머리
nl: Gezicht & hoofd
pl: Twarz i głowa
pt: Rosto e cabeça
ru: Лицо и голова
tr: Yüz ve kafa
zh_hans: 脸部及头部
zh_hant: 臉部及頭部

# prog_coldshower_d4_desc
source: Beginne an den Füßen und Händen und wandere langsam Richtung Herzmuskel.
en: Start with your feet and hands and slowly move towards your heart muscle.
es: Comience con los pies y las manos y avance lentamente hacia el músculo cardíaco.
fr: Commencez par vos pieds et vos mains et avancez lentement vers votre muscle cardiaque.
hi: अपने पैरों और हाथों से शुरू करें और धीरे-धीरे अपने हृदय की मांसपेशियों की ओर बढ़ें।
it: Inizia con i piedi e le mani e muoviti lentamente verso il muscolo cardiaco.
ja: 足と手から始めて、ゆっくりと心筋に向かって動かします。
ko: 발과 손부터 시작하여 천천히 심장 근육쪽으로 이동하십시오.
nl: Begin met je voeten en handen en beweeg langzaam richting je hartspier.
pl: Zacznij od stóp i dłoni i powoli przesuwaj się w stronę mięśnia sercowego.
pt: Comece com os pés e as mãos e mova-se lentamente em direção ao músculo cardíaco.
ru: Начните с ног и рук и медленно двигайтесь к сердечной мышце.
tr: Ayaklarınız ve ellerinizle başlayın ve yavaşça kalp kasınıza doğru ilerleyin.
zh_hans: 从脚和手开始，慢慢移向心肌。
zh_hant: 從腳和手開始，慢慢移向心肌。

# prog_coldshower_d4_t1
source: %lld Sekunden kalt geduscht
en: %lld Cold shower for seconds
es: %lld Ducha fría por segundos
fr: %lld Douche froide pendant quelques secondes
hi: %lld कुछ सेकंड के लिए ठंडा स्नान
it: %lld Doccia fredda per secondi
ja: %lld 数秒間の冷水シャワー
ko: %lld 몇 초 동안 찬물 샤워
nl: %lld Secondenlang koud douchen
pl: %lld Zimny ​​prysznic przez kilka sekund
pt: %lld Banho frio por segundos
ru: %lld Холодный душ на несколько секунд
tr: %lld Saniyeler boyunca soğuk duş
zh_hans: %lld 冷水淋浴几秒钟
zh_hant: %lld 冷水淋浴幾秒鐘

# prog_coldshower_d4_t2
source: An Beinen/Armen gestartet
en: Started on legs/arms
es: Comenzó en piernas/brazos.
fr: Commencé sur les jambes/bras
hi: पैरों/हाथों से शुरुआत की
it: Iniziato su gambe/braccia
ja: 脚/腕から開始
ko: 다리/팔부터 시작됨
nl: Begonnen met benen/armen
pl: Zaczęło się od nóg/ramion
pt: Começou nas pernas/braços
ru: Началось с ног/рук
tr: Bacaklarda/kollarda başladı
zh_hans: 从腿部/手臂开始
zh_hant: 從腿部/手臂開始

# prog_coldshower_d4_title
source: Extremitäten zuerst
en: Extremities first
es: Extremidades primero
fr: Les extrémités en premier
hi: चरम पहले
it: Prima le estremità
ja: まずは四肢
ko: 사지 먼저
nl: Extremiteiten eerst
pl: Najpierw kończyny
pt: Extremidades primeiro
ru: Конечности в первую очередь
tr: Önce ekstremiteler
zh_hans: 四肢优先
zh_hant: 四肢優先

# prog_coldshower_d5_desc
source: Versuche heute nicht die Sekunden zu zählen, sondern entspanne deine Muskeln aktiv, während du frierst. Kein Zittern, kein Anspannen.
en: Don't try to count the seconds today, but actively relax your muscles while you freeze. No shaking, no tensing.
es: No intentes contar los segundos hoy, relaja activamente tus músculos mientras te congelas. Sin temblores, sin tensión.
fr: N'essayez pas de compter les secondes aujourd'hui, mais détendez activement vos muscles pendant que vous gelez. Pas de secousses, pas de tensions.
hi: आज सेकंड गिनने की कोशिश न करें, बल्कि जमने के दौरान सक्रिय रूप से अपनी मांसपेशियों को आराम दें। कोई हिलना नहीं, कोई तनाव नहीं.
it: Non provare a contare i secondi oggi, ma rilassa attivamente i muscoli mentre ti congeli. Nessuna agitazione, nessuna tensione.
ja: 今日は秒数を数えるのではなく、フリーズしている間に積極的に筋肉をリラックスさせてください。震えも緊張もありません。
ko: 오늘은 초를 세려고 하지 말고, 얼어붙는 동안 근육을 ​​적극적으로 이완시키십시오. 흔들림도 없고 긴장도 없습니다.
nl: Probeer vandaag niet de seconden te tellen, maar ontspan actief je spieren terwijl je bevriest. Geen schudden, geen spanning.
pl: Nie próbuj dzisiaj liczyć sekund, ale aktywnie rozluźniaj mięśnie podczas zamrożenia. Żadnego drżenia, żadnego napięcia.
pt: Não tente contar os segundos hoje, mas relaxe ativamente os músculos enquanto congela. Sem tremores, sem tensão.
ru: Не пытайтесь сегодня считать секунды, а активно расслабьте мышцы, пока вы замерзаете. Никакой тряски, никакого напряжения.
tr: Bugün saniyeleri saymaya çalışmayın, donarken kaslarınızı aktif olarak gevşetin. Sarsıntı yok, gerginlik yok.
zh_hans: 今天不要试图数秒，而是在冻结时积极放松肌肉。没有颤抖，没有紧张。
zh_hant: 今天不要試圖數秒，而是在凍結時積極放鬆肌肉。沒有顫抖，沒有緊張。

# prog_coldshower_d5_t1
source: %lld Sekunden kalt geduscht
en: %lld Cold shower for seconds
es: %lld Ducha fría por segundos
fr: %lld Douche froide pendant quelques secondes
hi: %lld कुछ सेकंड के लिए ठंडा स्नान
it: %lld Doccia fredda per secondi
ja: %lld 数秒間の冷水シャワー
ko: %lld 몇 초 동안 찬물 샤워
nl: %lld Secondenlang koud douchen
pl: %lld Zimny ​​prysznic przez kilka sekund
pt: %lld Banho frio por segundos
ru: %lld Холодный душ на несколько секунд
tr: %lld Saniyeler boyunca soğuk duş
zh_hans: %lld 冷水淋浴几秒钟
zh_hant: %lld 冷水淋浴幾秒鐘

# prog_coldshower_d5_t2
source: Muskeln während der Kälte komplett entspannt
en: Muscles completely relaxed during the cold
es: Músculos completamente relajados durante el frío.
fr: Muscles complètement détendus par temps froid
hi: ठंड के दौरान मांसपेशियां पूरी तरह से शिथिल हो जाती हैं
it: I muscoli sono completamente rilassati durante il freddo
ja: 寒さの間、筋肉は完全に弛緩します
ko: 추운 날씨에는 근육이 완전히 이완됩니다.
nl: Spieren volledig ontspannen tijdens de kou
pl: Podczas zimna mięśnie są całkowicie rozluźnione
pt: Músculos completamente relaxados durante o frio
ru: Мышцы полностью расслаблены во время холода
tr: Soğukta kaslar tamamen gevşer
zh_hans: 寒冷期间肌肉完全放松
zh_hant: 寒冷期間肌肉完全放鬆

# prog_coldshower_d5_title
source: Der Mindset-Shift
en: The mindset shift
es: El cambio de mentalidad
fr: Le changement de mentalité
hi: मानसिकता में बदलाव
it: Il cambiamento di mentalità
ja: 考え方の転換
ko: 사고방식의 변화
nl: De mentaliteitsverandering
pl: Zmiana sposobu myślenia
pt: A mudança de mentalidade
ru: Изменение мышления
tr: Zihniyet değişimi
zh_hans: 心态转变
zh_hant: 心態轉變
